{
    "MetaTagDescription":"MMITS is a web application development company focused on quality and user experience, with specialists in UI / UX as well as development, always following an agile model and always looking for communication as a way to meet all expectations in order to deliver quality and add value to the product.",
    "TitleSiteMMits": "MMITS - IT PARTNER, Solutions, WebApp Development, UI/UX tests.",
    "home": "Home",
    "about": "About",
    "whatwedo": "What we do",
    "contact": "Contact",
    "mmitsitpartner": "MMITS - IT PARTNER",
    "mmitsattrb1": "IT Consulting",
    "mmitsattrb2": "UI/UX Specialists",
    "mmitsattrb3": "Responsive designs",
    "mmitsattrb4": "Usability / Accessability tests",
    "mmitsattrb5": "Mobile Apps and Web Solutions",
    "developersuxspecialists": "Developers and UX Specialists",
    "developersuxspecialistsDesc": "We bring the development process closer to you. Daily meetings are important for better decisions, our focus is continuous delivery and fast adaptation.",
    "agileTeam": "Agile Team",
    "agileTeamDesc": "We follow an agile methodology to bring great results to your goals. The entire development is always with a focus on delivering business value.",
    "ourFocus": "Our focus",
    "ourFocusDesc": "We develop applications always thinking about the user experience and also the business value, using techniques and studies of heuristics to improve user interaction.",
    "aboutMMitsDesc": "MMITS is made up by professionals who focus directly on delivering business value and have the technology in their hands. Created in 2020, working on customized projects and also as an IT partner focused on developing applications, websites and layouts with UX / UI analysis. MMITS serves Brazilian projects as well as international projects.",
    "mission": "MISSION",
    "missionDesc": "Execute agile deliveries, development based on UI / UX analysis, guided by effective communication with the customer for deliveries focused on quality and that add a lot of value.",
    "vision": "VISION",
    "visionDesc": "To be a company reference for developing and improving the user experience with innovative solutions and also for the quality of the service provided, with highly trained professionals in the area.",
    "values": "VALUES",
    "valuesDesc": "We are committed to our deliveries. Persistence in finding appropriated solutions. We seek innovations in developing solutions.",
    "email": "Email:",
    "phone": "Phone:",
    "facebook": "Facebook:",
    "whatsapp": "WhatsApp:",
    "credits": "Credits",
    "iconsMadeBy": "Icons made by:",
    "ribeiraopreto": "Ribeirão Preto - SP",
    "taquaritinga": "Taquaritinga - SP",
    "cnpj":"CNPJ: 36.351.403/0001-22",
    "sitemap": "Site Map",
    "socialnetworks": "Social Networks",
    "mmitsallrightreserved": "MMITS IT PARTNER - ALL RIGHTS RESERVED.",
    "imgLogoMmitsTitle":"Logo mmits",
    "mmitslogo": "MMITS LOGO",
    "imgsymbolmmitsTitle": "Symbol mmits",
    "logommits":"The logo MMITS was made by Murilo Man, which there are two M lying mirrored to another inside a hexagon representing the HTML simbols < and > and a slash in the midle which means a self close tag. After the symbol, the name MMITS with IT in blue collor, everything is inside a golden ratio up and bottom bordered.",
    "imgManDevelopingTitle":"Man Developing",
    "imgAltManDeveloping":"A man developing code on notebook.",
    "imgAgileTeam":"Agile Team",
    "agileTeamScrumTable":"People working together as a team to make something bigger.",
    "imgStickNotesTeam":"Stick Notes",
    "deskpostitPrototype":"Prototype layouts drawn on stick notes.",
    "imgMissionTitle":"Mission",
    "imgaltMission":"Mission",
    "imgVisionTitle":"Vision",
    "imgaltVision":"Vision",
    "imgValuesTitle":"Values",
    "imgaltValues":"Values",
    "whatsappLink":"Whatsapp link"
}