{
    "MetaTagDescription": "MMITS é uma empresa de desenvolvimento de aplicações web com foco na qualidade e experiência do usuário, com especialistas em UI / UX e também desenvolvimento, sempre seguindo modelo ágil e buscando sempre a comunicação como forma de atender todas as expectativas a fim de entregar qualidade e agregar valor no produto.",
    "TitleSiteMMits": "MMITS - IT PARTNER, Soluções, Desenvolvimento, Testes de UI/UX.",
    "home": "Início",
    "about": "Sobre",
    "whatwedo": "O que fazemos",
    "contact": "Contato",
    "mmitsitpartner": "MMITS - IT PARTNER",
    "mmitsattrb1": "Consultoria em TI",
    "mmitsattrb2": "Especialistas em UI/UX",
    "mmitsattrb3": "Designs responsivos",
    "mmitsattrb4": "Testes de Usabilidade e Acessibilidade",
    "mmitsattrb5": "Aplicativos mobile e Soluções Web",
    "developersuxspecialists": "Desenvolvedores e Especialistas de UX",
    "developersuxspecialistsDesc": "Nós trazemos o processo de desenvolvimento mais perto de você. Reuniões diárias são importantes para melhores decisões, nosso foco é a entrega contínua e velocidade de adaptação.",
    "agileTeam": "Time Ágil",
    "agileTeamDesc": "Seguimos uma metodologia ágil para trazer grandes resultados para seus objetivos. Todo desenvolvimento é sempre com foco de entrega de valor negocial.",
    "ourFocus": "Nosso Foco",
    "ourFocusDesc": "Nós desenvolvemos aplicações sempre pensando na experiência do usuário e também no valor negocial, utilizando técnicas e estudos de heurísticas para melhorar a interação do usuário.",
    "aboutMMitsDesc": "A MMITS é composta por profissionais que focam diretamente na entrega de valor negocial e tem nas mãos a tecnologia à seu favor. Criada em 2020, atuando em projetos customizados e também como parceiro de TI com foco no desenvolvimento de aplicativos, sites e layouts com análise de UX/UI. A MMITS atende projetos brasileiros e também projetos internacionais.",
    "mission": "MISSÃO",
    "missionDesc": "Executar entregas ágeis, desenvolvimento baseados em análise de UI/UX, guiados por comunicação efetiva com o cliente para entregas com foco na qualidade e que agreguem muito valor.",
    "vision": "VISÃO",
    "visionDesc": "Ser referência de empresa por desenvolver e melhorar a experiência do usuário com soluções inovadoras e também pela qualidade do serviço prestado, com profissionais extremamente capacitados na área.",
    "values": "VALORES",
    "valuesDesc": "Temos comprometimento com nossas entregas. Persistência em encontrar soluções apropriadas. Buscamos inovações em desenvolver soluções.",
    "email": "Email:",
    "phone": "Fone:",
    "facebook": "Facebook:",
    "whatsapp": "WhatsApp:",
    "credits": "Créditos",
    "iconsMadeBy": "Ícones feitos por:",
    "ribeiraopreto": "Ribeirão Preto - SP",
    "taquaritinga": "Taquaritinga - SP",
    "cnpj":"CNPJ: 36.351.403/0001-22",
    "sitemap": "Mapa do Site",
    "socialnetworks": "Redes Sociais",
    "mmitsallrightreserved": "MMITS IT PARTNER - TODOS OS DIREITOS RESERVADOS.",
    "imgLogoMmitsTitle":"Logo mmits",
    "mmitslogo": "MMITS LOGO",
    "imgsymbolmmitsTitle": "Símbolo da mmits",
    "logommits":"O logotipo MMITS foi feito por Murilo Man, onde existem dois M espelhados um no outro dentro de um hexágono representando os símbolos HTML e uma barra no meio que significa uma tag de auto-fechamento. Após o símbolo, o nome MMITS com IT em cor azul, tudo está dentro de uma proporção áurea com borda superior e inferior.",
    "imgManDevelopingTitle":"Homem desenvolvendo",
    "imgAltManDeveloping":"Um homem desenvolvendo código no notebook.",
    "imgAgileTeam":"Time Ágil",
    "agileTeamScrumTable":"Pessoas trabalhando juntos como um time por algo maior.",
    "imgStickNotesTeam":"Stick Notes",
    "deskpostitPrototype":"Layouts de protótipos desenhados em notas.",
    "imgMissionTitle":"Missão",
    "imgaltMission":"Missão",
    "imgVisionTitle":"Visão",
    "imgaltVision":"Visão",
    "imgValuesTitle":"Valores",
    "imgaltValues":"Valores",
    "whatsappLink":"Link do Whatsapp"
}