Repository: MuriloMan/mmits
Catalog: src/locale/messages.*.xlf
Languages: pt

source: About
pt: Sobre

# aboutMMitsDesc
source: MMITS is made up by professionals who focus directly on delivering business value and have the technology in their hands. Created in 2020, working on customized projects and also as an IT partner focused on developing applications, websites and layouts with UX / UI analysis. MMITS serves Brazilian projects as well as international projects.
pt: A MMITS é composta por profissionais que focam diretamente na entrega de valor negocial e tem nas mãos a tecnologia à seu favor. Criada em 2020, atuando em projetos customizados e também como parceiro de TI com foco no desenvolvimento de aplicativos, sites e layouts com análise de UX/UI. A MMITS atende projetos brasileiros e também projetos internacionais.

# imgaltMission
source: Mission
pt: Missão

source: MISSION
pt: MISSÃO

# missionDesc
source: Execute agile deliveries, development based on UI / UX analysis, guided by effective communication with the customer for deliveries focused on quality and that add a lot of value.
pt: Executar entregas ágeis, desenvolvimento baseados em análise de UI/UX, guiados por comunicação efetiva com o cliente para entregas com foco na qualidade e que agreguem muito valor.

# imgaltVision
source: Vision
pt: Visão

source: VISION
pt: VISÃO

# visionDesc
source: To be a company reference for developing and improving the user experience with innovative solutions and also for the quality of the service provided, with highly trained professionals in the area.
pt: Ser referência de empresa por desenvolver e melhorar a experiência do usuário com soluções inovadoras e também pela qualidade do serviço prestado, com profissionais extremamente capacitados na área.

# imgaltValues
source: Values
pt: Valores

source: VALUES
pt: VALORES

# valuesDesc
source: We are committed to our deliveries. Persistence in finding appropriated solutions. We seek innovations in developing solutions.
pt: Temos comprometimento com nossas entregas. Persistência em encontrar soluções apropriadas. Buscamos inovações em desenvolver soluções.

source: Contact
pt: Contato

source: Phone:
pt: Fone:

source: Whatsapp link
pt: Link do Whatsapp

source: Credits
pt: Créditos

source: Icons made by:
pt: Ícones feitos por:

source: MMITS LOGO
pt: Logo da MMITS

# mmitsattrb1
source: IT Consulting
pt: Consultoria em TI

# mmitsattrb2
source: UI/UX Specialists
pt: Especialistas em UI/UX

# mmitsattrb3
source: Responsible designs
pt: Designs responsivos

# mmitsattrb4
source: Usability / Accessability tests
pt: Testes de Usabilidade e Acessibilidade

# mmitsattrb5
source: Mobile Apps and Web Solutions
pt: Aplicativos mobile e Soluções Web

source: Site Map
pt: Mapa do Site

source: Home
pt: Início

source: What we do
pt: O que fazemos

source: Social Networks
pt: Redes Sociais

# mmitsallrightreserved
source: MMITS IT PARTNER - ALL RIGHTS RESERVED.
pt: MMITS IT PARTNER - TODOS OS DIREITOS RESERVADOS.

# logommits
source: The logo MMITS was made by Murilo Man, which there are two M lying mirrored to another inside a hexagon representing the HTML simbols and and a slash in the midle which means a self close tag. After the symbol, the name MMITS with IT in blue collor, everything is inside a golden ratio up and bottom bordered.
pt: O logotipo MMITS foi feito por Murilo Man, onde existem dois M espelhados um no outro dentro de um hexágono representando os símbolos HTML e uma barra no meio que significa uma tag de auto-fechamento. Após o símbolo, o nome MMITS com IT em cor azul, tudo está dentro de uma proporção áurea com borda superior e inferior.

# imgAltManDeveloping
source: A man developing code on notebook.
pt: Um homem desenvolvendo código no notebook.

# developersuxspecialists
source: Developers and UX Specialists
pt: Desenvolvedores e Especialistas de UX

# developersuxspecialistsDesc
source: We bring the development process closer to you. Daily meetings are important for better decisions, our focus is continuous delivery and fast adaptation.
pt: Nós trazemos o processo de desenvolvimento mais perto de você. Reuniões diárias são importantes para melhores decisões, nosso foco é a entrega contínua e velocidade de adaptação.

# agileTeamScrumTable
source: People working together as a team to make something bigger.
pt: Pessoas trabalhando juntos como um time por algo maior.

source: Agile Team
pt: Time Ágil

# agileTeamDesc
source: We follow an agile methodology to bring great results to your goals. The entire development is always with a focus on delivering business value.
pt: Seguimos uma metodologia ágil para trazer grandes resultados para seus objetivos. Todo desenvolvimento é sempre com foco de entrega de valor negocial.

# deskpostitPrototype
source: Prototype layouts drawn on stick notes.
pt: Layouts de protótipos desenhados em notas.

source: Our focus
pt: Nosso Foco

# ourFocusDesc
source: We develop applications always thinking about the user experience and also the business value, using techniques and studies of heuristics to improve user interaction.
pt: Nós desenvolvemos aplicações sempre pensando na experiência do usuário e também no valor negocial, utilizando técnicas e estudos de heurísticas para melhorar a interação do usuário.
